/* Localized versions of Info.plist keys */

CFBundleName = "Gmail Notifr";
CFBundleGetInfoString = "Gmail Notifr version 0.4.4, Copyright 2008-2009 ashchan.com.";
NSHumanReadableCopyright = "Copyright 2008-2009 ashchan.com.";
